[{"name": "Przyjmowanie uchodźców", "description": "Posłowie przyjęli rezolucję Parlamentu Europejskiego z dnia 28 kwietnia 2015 r. dotyczącą tragicznych wypadków na Morzu Śródziemnym z udziałem imigrantów. W 2014 r. do Europy przedostało się ponad 200 tysięcy uchodźców z Afryki. Komisja Europejska zaproponowała, aby uchodźców proszących o azyl dzielić na kilkutysięczne grupy i kierować do poszczególnych krajów członkowskich UE, w tym Polski.", "order": 1.0, "question": "Polska powinna przyjąć obowiązkowo określoną przez Unię liczbę uchodźców z Syrii.", "link": "http://www.votewatch.eu/en/term8-report-of-the-extraordinary-european-council-meeting-23-april-2015-the-latest-tragedies-in-the-medit-7.html", "id": "1"}, {"name": "Plan Junckera", "description": "Prezydent KE Jean-Claude Juncker zaproponował nowy plan dofinansowania inwestycji w Europie. Na nowe inwestycje w ciągu trzech lat UE przeznaczy 315 mld euro. Pieniądze mają pochodzić w znacznej części od prywatnych inwestorów. PE poparł projekt 23 kwietnia 2015 r.", "order": 2.0, "question": "Polska powinna poprzeć plan inwestycyjny Junckera.", "link": "http://www.votewatch.eu/en/term8-european-fund-for-strategic-investments-draft-legislative-resolution-vote-legislative-resolution-ord.html", "id": "2"}, {"name": "Nazwa kraju pochodzenia mięsa na etykiecie produktu", "description": "Zgodnie z propozycją zawartą w rezolucji producent powinien podawać na etykiecie kraj pochodzenia mięsa, z którego została wyprodukowana żywność. Parlament poparł projekt. Obecnie toczą się prace nad zmianą w prawie. ", "order": 3.0, "question": "Producent powinien na etykiecie podawać kraj pochodzenia mięsa, z którego wyprodukował żywność.", "link": "http://www.votewatch.eu/en/term8-country-of-origin-labelling-for-meat-in-processed-foods-motion-for-resolution-vote-resolution.html", "id": "3"}, {"name": "Wspólny rynek energii", "description": "W ostatnim roku KE wraz z PE pracowała nad wspólną strategią UE dotyczącą zwiększenia bezpieczeństwa energetycznego. Efektem wdrożenia strategii miał być wspólny unijny rynek energii, poprawa wydajności energetycznej i zwiększenie wewnętrznej produkcji energii. 10 czerwca 2015 r. PE odrzucił strategię w proponowanym kształcie. ", "order": 4.0, "question": "Państwa unijne powinny utworzyć wspólny rynek energii.", "link": "http://www.votewatch.eu/en/term8-european-energy-security-strategy-motion-for-resolution-vote-resolution.html", "id": "4"}, {"name": "Zmiany w stosunkach Unia-Rosja", "description": "W związku z zajęciem Krymu przez Federację Rosyjską i konfliktem we wschodniej Ukrainie PE przyjął rezolucję, nakałaniającą organy unijne do zmiany stosunków dyplomatycznych i gospodarczych z Rosją. ", "order": 5.0, "question": "Rosja powinna nadal być strategicznym partnerem Unii Europejskiej.", "link": "http://www.votewatch.eu/en/term8-state-of-eu-russia-relations-motion-for-resolution-vote-resolution.html", "id": "5"}, {"name": "Ograniczenia użycia biopaliw", "description": "28 kwietnia 2015 r. Parlament przyjął zmiany w dyrektywie dotyczącej jakości benzyny i olejów napędowych. Udział biopaliw pierwszej generacji ma zostać zmniejszony do 7 proc. Ma to zwiększyć zużycie paliw z odpadów i wodorostów. ", "order": 6.0, "question": "Unia powinna ograniczyć użycie biopaliw pierwszej generacji na rzecz paliw z odpadów i wodorostów.", "link": "http://www.votewatch.eu/en/term8-fuel-quality-directive-and-renewable-energy-directive-draft-legislative-resolution-text-as-a-whole-b.html#/", "id": "6"}, {"name": "Krytyka amerykańskiego programu antyterrorystycznego", "description": "11 lutego 2015 r. posłowie przyjęli rezolucję nakazującą, by państwa członkowskie ujawniły i potępiły metody, które stosowało CIA podczas przesłuchań więźniów, w tym dopuszczenie tortur jako narzędzia uzyskiwania zeznań. ", "order": 7.0, "question": "Państwa członkowskie powinny sprawdzić, czy na terenie Unii były więzienia CIA, w których dochodziło do nadużyć względem więźniow.", "link": "http://www.votewatch.eu/en/term8-us-senate-report-on-the-use-of-torture-by-the-cia-joint-motion-for-resolution-vote-resolution.html", "id": "7"}, {"name": "Opłaty za transakcje kartą", "description": "10 marca 2015 r. posłowie poparli zmianę, na mocy której opłata pobierana przez bank od każdej transakcji kartą będzie wynosić maksymalnie 0,2 % dla kart debetowych i kredytowych. Nowe prawo w Polsce już obowiązuje.", "order": 8.0, "question": "Opłata na rzecz banku za transakcję kartą powinna zostać zmniejszona.", "link": "http://www.votewatch.eu/en/term8-interchange-fees-for-card-based-payment-transactions-draft-legislative-resolution-vote-legislative-r.html", "id": "8"}, {"name": "Jednolity rynek cyfrowy", "description": "27 listopada 2014 r. posłowie przyjęli rezolucję, która popiera utworzenie jednolitego rynku cyfrowego i wskazuje państwom członkowskim potrzebę wspierania praw konsumentów. ", "order": 9.0, "question": "Unia potrzebuje jednolitego rynku cyfrowego.", "link": "http://www.votewatch.eu/en/term8-digital-single-market-joint-motion-for-resolution-vote-resolution.html", "id": "9"}, {"name": "Pomoc finansowa dla Ukrainy", "description": "Poważny kryzys ekonomiczny na Ukrainie i potęgujący go konflikt na wschodzie kraju jest powodem, dla którego europosłowie przygotowują plan pomocowy dla nowego rządu ukraińskiego. ", "order": 10.0, "question": "Ukraina powinna otrzymać od UE pomoc finansową.", "link": "http://www.votewatch.eu/en/term8-macro-financial-assistance-to-ukraine-draft-legislative-resolution-vote-legislative-resolution-ordin.html", "id": "10"}, {"name": "Umowa stowarzyszeniowa z Gruzją", "description": "18 grudnia 2014 roku PE zatwierdził umowę stowarzyszeniową z Gruzją, która przewiduje dostosowanie gruzińskiego prawa do reguł unijnych i ułatwienia przepływu towarów i usług. W czerwcu 2014 r. umowę ze strony gruzińskiej podpisał premier Irakli Garibaszwili.", "order": 11.0, "question": "Gruzja powinna integrować się z Unią Europejską.", "link": "http://www.votewatch.eu/en/term8-association-agreement-with-georgia-draft-legislative-resolution-approbation-consent.html", "id": "11"}, {"name": "Umowa stowarzyszeniowa z Ukrainą", "description": "16 września 2014 r. PE zatwierdził umowę stowarzyszeniową z Ukrainą. Negocjacje nad umową zostały wznowione po przewrocie na Ukrainie i wydarzeniach Euromajdanu. Umowę ze strony ukraińskiej podpisał prezydent Petro Poroszenko.", "order": 12.0, "question": "Unia powinna dążyć do integracji z Ukrainą.", "link": "http://www.votewatch.eu/en/term8-eu-ukraine-association-agreement-with-the-exception-of-the-treatment-of-third-country-nationals-lega.html", "id": "12"}, {"name": "Wniosek o wotum nieufności dla Junckera", "description": "Grupa europosłów zgłosiła wotum nieufności dla przewodniczącego KE Jean-Claude'a Junckera. Powodem było śledztwo dziennikarskie, które wykazało, że za czasów jego rządów Luksemburg miał prawo podatkowe bardzo korzystne dla korporacji i dużych firm. PE odrzucił wniosek o wotum 27 listopada 2014 r.", "order": 13.0, "question": "Przewodniczący Komisji Europejskiej Jean-Claude Juncker powinien odejść.", "link": "http://www.votewatch.eu/en/term8-motion-of-censure-on-the-commission-motion-for-resolution-vote-resolution.html", "id": "13"}, {"name": "Europejska prokuratura", "description": "Zadaniem europejskiej prokuratury powinno być ściganie przestępstw naruszających unijny budżet. Sprawa jest nadal przedmiotem obrad w PE, Komisji i Radzie. Posłowie poparli projekt 29 kwietnia 2015 r.", "order": 14.0, "question": "Unia Europejska powinna mieć własną prokuraturę.", "link": "http://www.votewatch.eu/en/term8-european-public-prosecutor-s-office-motion-for-resolution-vote-resolution.html", "id": "14"}, {"name": "Uprawy GMO", "description": "13 stycznia 2015 r. europosłowie przegłosowali zmianę w prawie unijnym, na mocy której rządy krajów członkowskich będą mogły podjąć decyzję o dopuszczeniu bądź zakazie GMO na swoim terenie. ", "order": 15.0, "question": "Decyzja o zakazie uprawy GMO na terenie kraju powinna należeć do rządów państw członkowskich Unii.", "link": "http://www.votewatch.eu/en/term8-possibility-for-the-member-states-to-restrict-or-prohibit-the-cultivation-of-gmos-draft-legislative-.html", "id": "15"}, {"name": "Uznanie Palestyny", "description": "17 grudnia 2015 r. PE przyjął rezolucję popierającą utworzenie państwa Palestyna. ", "order": 16.0, "question": "Unia powinna uznać Palestynę za odrębne państwo.", "link": "http://www.votewatch.eu/en/term8-recognition-of-palestine-statehood-joint-motion-for-resolution-vote-resolution.html", "id": "16"}, {"name": "Wymiana danych o przestępcach drogowych", "description": "Nowa dyrektywa umożliwia właściwym organom w państwie członkowskim UE uzyskanie danych o właścicielu samochodu zarejestrowanego za granicą, jeśli popełnił on wykroczenie lub przestępstwo drogowe. PE poparł projekt 11 lutego 2015 r. Prawo obecnie obowiązuje.", "order": 17.0, "question": "Państwa członkowskie powinny mieć prawo do wymiany danych o wykroczeniach i przestępstwach w ruchu drogowym.", "link": "http://www.votewatch.eu/en/term8-cross-border-exchange-of-information-on-road-safety-related-traffic-offences-draft-legislative-resol.html", "id": "17"}]